brew 'fd'
brew 'git'
brew 'gnu-sed'
brew 'graphviz'
brew 'jq'
brew 'openssl'
brew 'pidof'
brew 'rename'
brew 'tree'
brew 'watch'
brew 'wdiff'
brew 'wget'
brew 'xz'
brew 'elixir'
brew 'libmagic'
brew 'tmux'
brew 'reattach-to-user-namespace'
brew 'bash'
brew 'bash-completion'
brew 'bash-git-prompt'
brew 'neovim'
brew 'coreutils'
brew 'direnv'
brew 'hub'
brew 'mr'
brew 'parallel'
brew 'pssh'
brew 'ripgrep'
brew 'ctags'
cask 'alfred'
cask 'slack'
cask 'firefox'
cask 'google-chrome'
cask 'brave'
cask 'dash'
mas 'Moom', id: 419330170
cask 'spotify'
cask 'monodraw'
cask 'istat-menus'
cask 'beyond-compare'
cask 'numi'
cask 'iterm2'
