brew 'git'
brew 'gnu-sed'
brew 'graphviz'
brew 'jq'
brew 'openssl'
brew 'pidof'
brew 'rename'
brew 'tree'
brew 'watch'
brew 'wdiff'
brew 'wget'
brew 'xz'
brew 'ack'
brew 'ag'
brew 'elixir'
brew 'node'
brew 'chruby'
brew 'ruby-install'
brew 'ruby-build'
brew 'redis'
brew 'postgresql'
brew 'mysql'
brew 'libmagic'
brew 'tmux'
brew 'reattach-to-user-namespace'
brew 'bash'
brew 'bash-completion'
brew 'bash-git-prompt'
tap 'neovim/neovim'
brew 'neovim/neovim/neovim'
brew 'ansible'
brew 'awscli'
brew 'coreutils'
brew 'direnv'
brew 'hub'
brew 'mr'
brew 'parallel'
brew 'pssh'
cask 'alfred'
cask 'slack'
cask 'firefox'
cask 'google-chrome'
cask 'brave'
cask 'dash'
mas 'Moom', id: 419330170
cask 'spotify'
cask 'hyper'
cask 'monodraw'
cask 'istat-menus'
cask 'atom'
cask 'beyond-compare'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'bettertouchtool'
cask 'numi'
